greetings_discodancer75 = [
    'Привет, начальник!',
    'Хелло, босс!',
    'Здравия желаю, командир!',
    'Докладываю: за время несения службы происшествий не случилось.',
    'А вот и наш мужик с Ютуба...',
    'Упс... Здравствуйте!',
]

greetings_Angry_Unicorn = [
    'Привет, Натали!',
    'Здравствуйте...',
    'Упс... Начальство...',
    'Отас! Прячемся...',
    'Всех хулиганов в бан!',
    'Щаз что-то будет...',
]

greetings_Sudmod = [
    'Здорово, Трисобакен!',
    'Привет, Мопси!',
]

greetings_AlmazovaNatalia = [
    'Натаха, привет!',
    'Здорово, Натали!',
    'Госпожа Алмазова, моё почтение!',
]

greetings_user6349 = [
    'О! И ты здесь... Здорово!',
    'О! Явился...',
    'О! А вот и он...',
]

greetings_ellavs = [
    'А вот и наша Эллочка. Приветик!',
    'Приветик, Эллочка!',
    'Эллочка! Рада тебя видеть.',
]

greetings_ADavydoff = [
    'Господин Давыдов, моё почтение!',
    'Привет, Шурик!',
    'Здорово, Санёк!',
]

greetings_nata0877 = [
    'Натаха, привет! Как учёба?',
    'Натаха, привет! Как успехи?',
    'Натаха, привет! Как дела?',
]

greetings_ooPASHAoo = [
    'О! Какие люди...',
    'Hola, Паоло! Привет, амиго!',
]

greetings_P_Dmitr = [
    'О! Димон...',
    'Привет, Димон!',
]

greetings_kastvs = [
    'Мы все учились понемногу Чему-нибудь и как-нибудь. А.С.Пушкин',
    'Чему бы ты ни учился, ты учишься для себя. Петроний Арбитр Гай',
    'Насильное обучение не может быть твердым, но то, что с радостью и весельем. Василий Великий',
    'Ученик, который учится без желания, — это птица без крыльев. Саади',
    'Чем больше у меня дела, тем больше я учусь. Майкл Фарадей',
]
