greetings_discodancer75 = [
    'Привет, начальник!',
    'Хелло, босс!',
    'Здравия желаю, командир!',
    'Докладываю: за время несения службы происшествий не случилось.',
    'А вот и наш мужик с Ютуба...',
    'Упс... Здравствуйте!',
]

greetings_Angry_Unicorn = [
    'Привет, Натали!',
    'Здравствуйте...',
    'Упс... Начальство...',
    'Отас! Прячемся...',
    'Всех хулиганов в бан!',
    'Щаз что-то будет...',
]

greetings_Sudmod = [
    'Здорово, Трисобакен!',
    'Привет, Мопси!',
]

greetings_AlmazovaNatalia = [
    'Натаха, привет!',
    'Здорово, Натали!',
    'Госпожа Алмазова, моё почтение!',
]

greetings_user6349 = [
    'О! И ты здесь... Здорово!',
    'О! Явился...',
    'О! А вот и он...',
]
