greetings_discodancer75 = [
    'Привет, начальник!',
    'Хелло, босс!',
    'Здравия желаю, командир!',
    'Докладываю: за время несения службы происшествий не случилось.',
    'А вот и наш мужик с Ютуба...',
    'Упс... Здравствуйте!',
]

greetings_Angry_Unicorn = [
    'Упс... Начальство...',
    'Отас! Прячемся...',
    'Всех хулиганов в бан!',
    'Здравствуйте...',
    'Щаз будет что-то страшное...',
]

greetings_Sudmod = [
    'Здорово, Трисобакен!',
    'Привет, Мопси!',
]

greetings_AlmazovaNatalia = [
    'Натаха, привет!',
    'Здорово, Натали!',
    'Госпожа Алмазова, моё почтение!',
]
